{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"[":35,"\\":36,"]":37,"_":38,"`":39,"a":40,"b":41,"c":42,"d":43,"e":44,"f":45,"g":46,"h":47,"i":48,"j":49,"k":50,"l":51,"m":52,"n":53,"o":54,"p":55,"q":56,"r":57,"s":58,"t":59,"u":60,"v":61,"w":62,"x":63,"y":64,"z":65,"{":66,"|":67,"}":68,"~":69,"°":70,"±":71,"²":72,"è":73,"é":74,"ö":75,"ĺ":76,"،":77,"٫":78,"​":79,"–":80,"—":81,"‘":82,"’":83,"“":84,"”":85,"•":86,"‬":87,"‭":88,"⁰":89,"嘢":90,"好":91,"﻿":92,"an":93,"ar":94,"ng":95,"ang":96,"ra":97,"at":98,"am":99,"al":100,"ya":101,"ke":102,"as":103,"no":104,"er":105,"en":106,"ur":107,"in":108,"ung":109,"rt":110,"ah":111,"ci":112,"el":113,"ak":114,"ti":115,"su":116,"ko":117,"on":118,"raya":119,"ad":120,"bu":121,"ja":122,"bar":123,"ut":124,"em":125,"ul":126,"or":127,"ara":128,"ri":129,"es":130,"ta":131,"eng":132,"ok":133,"un":134,"ari":135,"ii":136,"ka":137,"rw":138,"kel":139,"to":140,"kar":141,"ma":142,"si":143,"di":144,"jo":145,"per":146,"um":147,"us":148,"tan":149,"jl":150,"ed":151,"mur":152,"pa":153,"ba":154,"sel":155,"pan":156,"11":157,"ek":158,"uk":159,"jaya":160,"tam":161,"eg":162,"sa":163,"li":164,"bo":165,"ati":166,"atan":167,"ban":168,"barat":169,"timur":170,"ind":171,"10":172,"la":173,"ali":174,"asi":175,"ro":176,"sari":177,"utara":178,"et":179,"12":180,"da":181,"gg":182,"is":183,"man":184,"po":185,"se":186,"bang":187,"lo":188,"ing":189,"amp":190,"selatan":191,"baru":192,"mo":193,"it":194,"war":195,"pon":196,"mas":197,"re":198,"ha":199,"pas":200,"13":201,"jati":202,"15":203,"ga":204,"toko":205,"14":206,"id":207,"wa":208,"bi":209,"kota":210,"bl":211,"go":212,"pasar":213,"do":214,"16":215,"so":216,"bat":217,"pu":218,"teng":219,"de":220,"ai":221,"17":222,"dok":223,"pe":224,"mp":225,"bak":226,"end":227,"kali":228,"ag":229,"me":230,"wi":231,"blok":232,"mu":233,"angan":234,"ji":235,"wo":236,"bon":237,"mar":238,"taman":239,"jung":240,"yu":241,"angg":242,"iii":243,"karang":244,"ter":245,"mi":246,"and":247,"indah":248,"te":249,"rah":250,"pt":251,"tu":252,"le":253,"med":254,"ser":255,"pur":256,"yo":257,"20":258,"gun":259,"mad":260,"pondok":261,"gi":262,"ana":263,"ama":264,"be":265,"ber":266,"pak":267,"sem":268,"kem":269,"perum":270,"mul":271,"yan":272,"hi":273,"des":274,"har":275,"par":276,"ho":277,"co":278,"lu":279,"kan":280,"bek":281,"medan":282,"gad":283,"cip":284,"ki":285,"02":286,"du":287,"vi":288,"ku":289,"gu":290,"pang":291,"adi":292,"tanjung":293,"desa":294,"suk":295,"pal":296,"oran":297,"pad":298,"ged":299,"saw":300,"18":301,"pi":302,"dur":303,"pen":304,"den":305,"alam":306,"tor":307,"ca":308,"pul":309,"bekasi":310,"na":311,"kebon":312,"tengah":313,"mat":314,"sam":315,"iv":316,"19":317,"ran":318,"alan":319,"ce":320,"res":321,"mak":322,"bun":323,"pra":324,"bal":325,"ru":326,"cil":327,"bel":328,"ia":329,"batu":330,"22":331,"rejo":332,"tel":333,"jar":334,"gor":335,"ngan":336,"ken":337,"sun":338,"suka":339,"ahan":340,"30":341,"kamp":342,"men":343,"buk":344,"jend":345,"neg":346,"ju":347,"agung":348,"mer":349,"bin":350,"dan":351,"komp":352,"pri":353,"gang":354,"kec":355,"wang":356,"apa":357,"st":358,"ala":359,"uh":360,"mus":361,"mel":362,"sudi":363,"40":364,"sela":365,"haji":366,"jer":367,"ant":368,"jam":369,"dar":370,"yoran":371,"oro":372,"cem":373,"kelapa":374,"23":375,"25":376,"sal":377,"yam":378,"we":379,"sung":380,"inang":381,"gal":382,"akar":383,"tanah":384,"teg":385,"gar":386,"sum":387,"24":388,"ud":389,"kra":390,"pem":391,"wono":392,"kut":393,"bung":394,"put":395,"ben":396,"dung":397,"gunung":398,"ik":399,"dr":400,"pat":401,"lan":402,"bogor":403,"bes":404,"sd":405,"ten":406,"ab":407,"lam":408,"tang":409,"tem":410,"lir":411,"jong":412,"mal":413,"keba":414,"pel":415,"bangan":416,"26":417,"28":418,"yung":419,"00":420,"ir":421,"pes":422,"21":423,"gol":424,"ge":425,"yar":426,"sen":427,"pulo":428,"tegal":429,"mang":430,"duren":431,"beng":432,"cel":433,"ahmad":434,"dua":435,"rum":436,"wan":437,"lor":438,"tra":439,"mah":440,"banjar":441,"bur":442,"yani":443,"pus":444,"35":445,"cak":446,"45":447,"kert":448,"gro":449,"han":450,"27":451,"kid":452,"sat":453,"bet":454,"bojong":455,"gede":456,"tar":457,"tia":458,"warung":459,"pam":460,"suko":461,"lama":462,"bukit":463,"min":464,"kh":465,"60":466,"kebayoran":467,"sido":468,"asari":469,"ceng":470,"cin":471,"kul":472,"sungai":473,"sur":474,"jah":475,"rawa":476,"gading":477,"bumi":478,"dalam":479,"tih":480,"aka":481,"mekar":482,"wetan":483,"29":484,"ni":485,"denpasar":486,"bali":487,"asih":488,"emb":489,"san":490,"jat":491,"kidul":492,"cell":493,"jalan":494,"36":495,"jeruk":496,"55":497,"jang":498,"gri":499,"karya":500,"putih":501,"harjo":502,"im":503,"jag":504,"perumahan":505,"kal":506,"kareng":507,"bul":508,"lin":509,"ungan":510,"cengkareng":511,"sar":512,"ug":513,"wah":514,"kap":515,"ejo":516,"ilir":517,"asri":518,"lang":519,"kp":520,"33":521,"lek":522,"rahan":523,"rumah":524,"padang":525,"besar":526,"samp":527,"gra":528,"ayu":529,"motor":530,"jln":531,"cikarang":532,"kun":533,"34":534,"cen":535,"indon":536,"je":537,"waru":538,"peng":539,"nur":540,"kuta":541,"jen":542,"griya":543,"01":544,"can":545,"nasi":546,"panc":547,"setia":548,"ong":549,"grogol":550,"50":551,"ata":552,"ch":553,"arang":554,"pasi":555,"cipa":556,"der":557,"kulon":558,"jid":559,"kam":560,"ulu":561,"duk":562,"pro":563,"mb":564,"has":565,"raw":566,"tri":567,"komplek":568,"resid":569,"eri":570,"37":571,"mangg":572,"pr":573,"32":574,"nus":575,"gan":576,"sawit":577,"hara":578,"br":579,"sin":580,"raja":581,"let":582,"puri":583,"ayam":584,"mulya":585,"fa":586,"anyar":587,"kampung":588,"mulyo":589,"gen":590,"31":591,"sak":592,"uri":593,"vii":594,"kl":595,"pasir":596,"merah":597,"ulang":598,"simp":599,"est":600,"teluk":601,"kara":602,"alang":603,"lla":604,"ped":605,"tai":606,"ling":607,"sumber":608,"pinang":609,"au":610,"air":611,"ger":612,"cakung":613,"38":614,"jur":615,"depan":616,"dam":617,"th":618,"asa":619,"57":620,"del":621,"orejo":622,"din":623,"cv":624,"dep":625,"cl":626,"kramat":627,"masjid":628,"sawah":629,"semarang":630,"pet":631,"utama":632,"reg":633,"bank":634,"egara":635,"os":636,"tebet":637,"budi":638,"jemb":639,"utat":640,"65":641,"pong":642,"bri":643,"purwo":644,"kembangan":645,"39":646,"kedung":647,"sambi":648,"dang":649,"pin":650,"tambak":651,"ciputat":652,"rak":653,"mun":654,"bam":655,"may":656,"aran":657,"pura":658,"muara":659,"lem":660,"46":661,"bah":662,"pah":663,"sri":664,"ruko":665,"dukuh":666,"sei":667,"ot":668,"clus":669,"fe":670,"wis":671,"umbu":672,"kantor":673,"03":674,"penj":675,"sul":676,"wat":677,"depok":678,"44":679,"bad":680,"sho":681,"unggal":682,"akarta":683,"duri":684,"paka":685,"graha":686,"cipayung":687,"wad":688,"ujung":689,"ram":690,"salon":691,"erang":692,"residen":693,"ukti":694,"pek":695,"pos":696,"sah":697,"abang":698,"priok":699,"aren":700,"aringan":701,"kerto":702,"rem":703,"jan":704,"sing":705,"deres":706,"kayu":707,"dah":708,"gam":709,"akarsa":710,"anak":711,"jagakarsa":712,"pancoran":713,"cempaka":714,"indo":715,"42":716,"set":717,"mai":718,"gat":719,"kelu":720,"penjaringan":721,"asem":722,"kalideres":723,"pamulang":724,"pl":725,"56":726,"bandung":727,"gel":728,"43":729,"sura":730,"mand":731,"citra":732,"rang":733,"residence":734,"negeri":735,"gadung":736,"ting":737,"peri":738,"menteng":739,"47":740,"cang":741,"bas":742,"keda":743,"jel":744,"cluster":745,"tika":746,"laun":747,"reng":748,"pol":749,"tul":750,"wangi":751,"yah":752,"andak":753,"wer":754,"ren":755,"gajah":756,"dong":757,"48":758,"hat":759,"kenc":760,"fi":761,"peg":762,"kab":763,"buran":764,"esia":765,"tambun":766,"53":767,"ua":768,"diri":769,"cilandak":770,"jembatan":771,"ete":772,"bambu":773,"dana":774,"villa":775,"tirt":776,"tanj":777,"lar":778,"car":779,"pati":780,"cas":781,"indonesia":782,"52":783,"das":784,"viii":785,"serpong":786,"04":787,"ming":788,"pela":789,"fo":790,"ponti":791,"41":792,"aya":793,"jawa":794,"putri":795,"cira":796,"petam":797,"putra":798,"bint":799,"jak":800,"petamburan":801,"pla":802,"59":803,"cemp":804,"jatin":805,"minggu":806,"bakan":807,"plu":808,"col":809,"80":810,"sind":811,"rand":812,"pontianak":813,"sek":814,"kart":815,"babakan":816,"cur":817,"ix":818,"muti":819,"za":820,"ked":821,"gatot":822,"bra":823,"rawal":824,"nusa":825,"ada":826,"cat":827,"tik":828,"rawalumbu":829,"ngin":830,"las":831,"cing":832,"cile":833,"tera":834,"pluit":835,"kelurahan":836,"tek":837,"rama":838,"602":839,"kur":840,"stasi":841,"jatinegara":842,"emangan":843,"kema":844,"makan":845,"tk":846,"ty":847,"suma":848,"harapan":849,"51":850,"surya":851,"stasiun":852,"mojo":853,"mustika":854,"sut":855,"cibo":856,"up":857,"ciracas":858,"con":859,"rung":860,"il":861,"panjang":862,"kas":863,"kong":864,"shop":865,"marga":866,"yang":867,"utan":868,"ria":869,"nong":870,"tangerang":871,"ongan":872,"bakso":873,"hu":874,"58":875,"lubuk":876,"gon":877,"masin":878,"makas":879,"was":880,"gand":881,"smp":882,"jakarta":883,"ina":884,"banjarmasin":885,"lt":886,"aman":887,"nan":888,"rm":889,"damai":890,"bil":891,"ham":892,"kro":893,"sp":894,"ker":895,"mamp":896,"kemayoran":897,"urna":898,"cilin":899,"pulau":900,"05":901,"doh":902,"gem":903,"gedung":904,"kecam":905,"ket":906,"bunga":907,"68":908,"palmerah":909,"alim":910,"nurul":911,"eh":912,"54":913,"om":914,"tugu":915,"kapuk":916,"61":917,"papan":918,"gre":919,"mawar":920,"49":921,"dul":922,"kri":923,"lest":924,"64":925,"anggrahan":926,"pondoh":927,"melati":928,"simpang":929,"larangan":930,"63":931,"lebak":932,"cipondoh":933,"ule":934,"candi":935,"cibe":936,"117":937,"pusat":938,"banyu":939,"mie":940,"manggis":941,"ura":942,"ate":943,"kios":944,"ure":945,"perm":946,"majaya":947,"cipinang":948,"sukar":949,"pis":950,"jaka":951,"uta":952,"marg":953,"tr":954,"met":955,"jatiasih":956,"curug":957,"70":958,"sumur":959,"permai":960,"kuning":961,"66":962,"mon":963,"uman":964,"kopi":965,"prap":966,"dusun":967,"ve":968,"67":969,"tal":970,"kay":971,"tambaksari":972,"kus":973,"palem":974,"okan":975,"cimah":976,"balik":977,"dal":978,"sang":979,"kecamatan":980,"pakis":981,"yi":982,"raden":983,"ol":984,"bangun":985,"samping":986,"cy":987,"tun":988,"koja":989,"pesanggrahan":990,"kol":991,"hatta":992,"bong":993,"kand":994,"mata":995,"pademangan":996,"serang":997,"lantai":998,"kav":999,"bakti":1000,"purw":1001,"ere":1002,"abadi":1003,"cilincing":1004,"ds":1005,"cibi":1006,"city":1007,"dadi":1008,"balikpapan":1009,"beji":1010,"leg":1011,"akang":1012,"sunter":1013,"cimahi":1014,"tapan":1015,"green":1016,"termin":1017,"wung":1018,"terminal":1019,"sh":1020,"yos":1021,"simo":1022,"inda":1023,"boule":1024,"bir":1025,"78":1026,"ami":1027,"62":1028,"era":1029,"dry":1030,"yorejo":1031,"mt":1032,"labu":1033,"gebang":1034,"bulak":1035,"leng":1036,"lec":1037,"sed":1038,"belakang":1039,"bro":1040,"suda":1041,"mes":1042,"bus":1043,"baya":1044,"benda":1045,"dem":1046,"cok":1047,"ring":1048,"satria":1049,"abdul":1050,"mampang":1051,"sukam":1052,"99":1053,"mit":1054,"danau":1055,"dek":1056,"kon":1057,"pangk":1058,"ratu":1059,"qu":1060,"pedur":1061,"mukti":1062,"tb":1063,"od":1064,"soek":1065,"hija":1066,"hilir":1067,"154":1068,"meg":1069,"puc":1070,"xi":1071,"klo":1072,"tower":1073,"swad":1074,"ibu":1075,"cu":1076,"senen":1077,"sinar":1078,"subr":1079,"75":1080,"ency":1081,"mandiri":1082,"pari":1083,"boj":1084,"bora":1085,"116":1086,"giri":1087,"06":1088,"by":1089,"akan":1090,"mart":1091,"sukmajaya":1092,"the":1093,"nga":1094,"cibodas":1095,"urip":1096,"aria":1097,"nag":1098,"cend":1099,"imam":1100,"kromo":1101,"kah":1102,"inan":1103,"wonokromo":1104,"bengkel":1105,"mor":1106,"band":1107,"tiga":1108,"gubeng":1109,"blo":1110,"ck":1111,"sir":1112,"sawahan":1113,"balai":1114,"arjo":1115,"mada":1116,"wari":1117,"low":1118,"regency":1119,"sm":1120,"dekat":1121,"sampurna":1122,"mitra":1123,"71":1124,"88":1125,"kerta":1126,"art":1127,"bli":1128,"eal":1129,"uku":1130,"wu":1131,"90":1132,"samar":1133,"111":1134,"karawa":1135,"115":1136,"karawaci":1137,"makmur":1138,"setu":1139,"buah":1140,"ton":1141,"pahl":1142,"tani":1143,"manis":1144,".,":1145,"175":1146,"69":1147,"bit":1148,"ini":1149,"lima":1150,"kang":1151,"butan":1152,"174":1153,"cibu":1154,"kedai":1155,"lilo":1156,"bandar":1157,"pala":1158,"apo":1159,"tambora":1160,"sakti":1161,"vete":1162,"cafe":1163,"sukolilo":1164,"collec":1165,"sad":1166,"bing":1167,"gambir":1168,"andi":1169,"ex":1170,"gili":1171,"164":1172,"grand":1173,"hasan":1174,"are":1175,"tis":1176,"bay":1177,"prima":1178,"hida":1179,"seng":1180,"dip":1181,"brig":1182,"tirta":1183,"araja":1184,"114":1185,"lok":1186,"mbang":1187,"cah":1188,"catur":1189,"jal":1190,"bt":1191,"samarinda":1192,"buntu":1193,"kabu":1194,"peti":1195,"laundry":1196,"makasar":1197,"76":1198,"402":1199,"hotel":1200,"118":1201,"cinere":1202,"kat":1203,"cih":1204,"uni":1205,"glo":1206,"rembangan":1207,"gus":1208,"lowok":1209,"mulyorejo":1210,"122":1211,"park":1212,"lowokwaru":1213,"atas":1214,"tran":1215,"rungkut":1216,"hel":1217,"pangan":1218,"km":1219,"002":1220,"73":1221,"tah":1222,"cibinong":1223,"hijau":1224,"jadi":1225,"wij":1226,"sy":1227,"tung":1228,"badak":1229,"mush":1230,"sumo":1231,"ll":1232,"ne":1233,"sereal":1234,"ppo":1235,"por":1236,"07":1237,"mari":1238,"rai":1239,"cimanggis":1240,"dewi":1241,"jai":1242,"pun":1243,"keta":1244,"fat":1245,"tong":1246,"metro":1247,"72":1248,"prapatan":1249,"rebo":1250,"bata":1251,"raha":1252,"pedurungan":1253,"125":1254,"muha":1255,"lak":1256,"supr":1257,"purwokerto":1258,"gur":1259,"wal":1260,"bany":1261,"mulia":1262,"112":1263,"meng":1264,"asan":1265,"karet":1266,"ment":1267,"jem":1268,"79":1269,"swa":1270,"edug":1271,"got":1272,"pring":1273,"kolo":1274,"kuk":1275,"74":1276,"iri":1277,"134":1278,"kad":1279,"jeran":1280,"fam":1281,"indra":1282,"tinggi":1283,"asia":1284,"jua":1285,"para":1286,"77":1287,"apar":1288,"lon":1289,"124":1290,"kenjeran":1291,"raman":1292,"umar":1293,"paten":1294,"ame":1295,"jombang":1296,"138":1297,"hal":1298,"153":1299,"kencana":1300,"bend":1301,"kre":1302,"ash":1303,"way":1304,"001":1305,"tas":1306,"lim":1307,"ciledug":1308,"duta":1309,"cila":1310,"sugi":1311,"sili":1312,"melayu":1313,"rin":1314,"islam":1315,"eka":1316,"ikan":1317,"prof":1318,"kata":1319,"wisma":1320,"nas":1321,"kebun":1322,"83":1323,"hulu":1324,"taro":1325,"yat":1326,"sid":1327,"126":1328,"yak":1329,"tion":1330,"100":1331,"baba":1332,"tama":1333,"orong":1334,"kop":1335,"koto":1336,"cire":1337,"ambar":1338,"sebel":1339,"ranca":1340,"sunggal":1341,"ec":1342,"cika":1343,"bina":1344,"deli":1345,"genteng":1346,"bor":1347,"chi":1348,"sula":1349,"pot":1350,"yai":1351,"sindang":1352,"mobil":1353,"kli":1354,"lengkong":1355,"surabaya":1356,"ras":1357,"kuningan":1358,"satu":1359,"nia":1360,"wates":1361,"kb":1362,"tin":1363,"pram":1364,"bitung":1365,"mall":1366,"113":1367,"tim":1368,"tak":1369,"tunggal":1370,"johar":1371,"ingin":1372,"127":1373,"pekal":1374,"tur":1375,"va":1376,"sreng":1377,"ukan":1378,"solo":1379,"rahayu":1380,"gedangan":1381,"won":1382,"kaler":1383,"cut":1384,"antara":1385,"kena":1386,"krembangan":1387,"cili":1388,"uny":1389,"parang":1390,"pangkalan":1391,"waringin":1392,"salam":1393,"rasa":1394,"asrama":1395,"intan":1396,"aha":1397,"land":1398,"82":1399,"ding":1400,"tuk":1401,"sejah":1402,"wisata":1403,"batam":1404,"08":1405,"kr":1406,"ona":1407,"sekar":1408,"merd":1409,"trans":1410,"09":1411,"flam":1412,"logo":1413,"soe":1414,"balang":1415,"cini":1416,"elek":1417,"paku":1418,"sukun":1419,"darat":1420,"lapangan":1421,"sukabumi":1422,"far":1423,"teuku":1424,"enan":1425,"temen":1426,"net":1427,"btn":1428,"ahayu":1429,"alun":1430,"condong":1431,"144":1432,"sunan":1433,"sema":1434,"penang":1435,"musho":1436,"matraman":1437,"sidoarjo":1438,"wati":1439,"wid":1440,"mbing":1441,"sma":1442,"cap":1443,"137":1444,"karawang":1445,"jajar":1446,"003":1447,"pucung":1448,"one":1449,"laut":1450,"132":1451,"anggung":1452,"ih":1453,"sawo":1454,"ampir":1455,"antar":1456,"plo":1457,"bantar":1458,"pd":1459,"kosambi":1460,"margahayu":1461,"joyo":1462,"rea":1463,"bha":1464,"soto":1465,"kemis":1466,"smk":1467,"hus":1468,"pers":1469,"pekalongan":1470,"cam":1471,"loa":1472,"agus":1473,"af":1474,"cik":1475,"kom":1476,"kabupaten":1477,"buana":1478,"tajur":1479,"cinta":1480,"mega":1481,"gul":1482,"jun":1483,"ngag":1484,"81":1485,"tapos":1486,"talang":1487,"teru":1488,"ac":1489,"rep":1490,"jambi":1491,"gir":1492,"jami":1493,"sep":1494,"binjai":1495,"pp":1496,"ral":1497,"luh":1498,"mara":1499,"mangga":1500,"send":1501,"eran":1502,"bale":1503,"123":1504,"buaya":1505,"juang":1506,"blimbing":1507,"tlogo":1508,"uda":1509,"permata":1510,"halim":1511,"wijaya":1512,"leu":1513,"meru":1514,"86":1515,"az":1516,"endah":1517,"semampir":1518,"nu":1519,"jaten":1520,"wahid":1521,"periuk":1522,"93":1523,"dik":1524,"warna":1525,"uto":1526,"wana":1527,"rappo":1528,"daan":1529,"bening":1530,"kyai":1531,"sla":1532,"len":1533,"antapan":1534,"139":1535,"antapani":1536,"buaran":1537,"kin":1538,"susu":1539,"xii":1540,"pandan":1541,"bela":1542,"pisangan":1543,"aro":1544,"kaja":1545,"dio":1546,"aji":1547,"121":1548,"golf":1549,"cof":1550,"sukad":1551,"wahana":1552,"vetia":1553,"helvetia":1554,"egoro":1555,"85":1556,"ny":1557,"jek":1558,"cic":1559,"indu":1560,"pendi":1561,"pegad":1562,"foto":1563,"huda":1564,"oni":1565,"besi":1566,"95":1567,"sant":1568,"malaka":1569,"tana":1570,"87":1571,"parung":1572,"133":1573,"sawangan":1574,"sukajadi":1575,"garden":1576,"tirto":1577,"apartemen":1578,"ace":1579,"ses":1580,"medi":1581,"bean":1582,"belan":1583,"palu":1584,"plaza":1585,"unit":1586,"tembalang":1587,"84":1588,"ap":1589,"bud":1590,"hous":1591,"tro":1592,"int":1593,"salak":1594,"tham":1595,"srengseng":1596,"her":1597,"iska":1598,"pesant":1599,"tamalan":1600,"oros":1601,"tamalanrea":1602,"suci":1603,"deka":1604,"unying":1605,"muda":1606,"cibeunying":1607,"gong":1608,"ploso":1609,"ye":1610,"bai":1611,"roy":1612,"wira":1613,"berang":1614,"hary":1615,"kamal":1616,"beri":1617,"palm":1618,"sor":1619,"tum":1620,"yaya":1621,"yungan":1622,"dinas":1623,"91":1624,"gas":1625,"sas":1626,"batang":1627,"rappocini":1628,"mung":1629,"anda":1630,"cilo":1631,"stu":1632,"kemi":1633,"rogo":1634,"142":1635,"lestari":1636,"mba":1637,"limo":1638,"94":1639,"betung":1640,"poris":1641,"saan":1642,"banjarsari":1643,"129":1644,"kandang":1645,"pesantren":1646,"cer":1647,"ver":1648,"wali":1649,"indus":1650,"sate":1651,"89":1652,"ciku":1653,"106":1654,"128":1655,"kediri":1656,"flamb":1657,"poros":1658,"lapa":1659,"seberang":1660,"house":1661,"salim":1662,"131":1663,"luar":1664,"bis":1665,"kedo":1666,"kayon":1667,"wur":1668,"agen":1669,"pintu":1670,"he":1671,"biru":1672,"cipta":1673,"jok":1674,"wed":1675,"purwakarta":1676,"92":1677,"lat":1678,"158":1679,"sdn":1680,"bp":1681,"mali":1682,"902":1683,"bakar":1684,"klojen":1685,"darmo":1686,"pekayon":1687,"mangun":1688,"jelambar":1689,"bubutan":1690,"bojonggede":1691,"jeng":1692,"mini":1693,"bonto":1694,"petisah":1695,"612":1696,"ampel":1697,"kepan":1698,"kapas":1699,"dipon":1700,"119":1701,"colo":1702,"kana":1703,"siantar":1704,"lamp":1705,"lah":1706,"daya":1707,"cilacap":1708,"ngu":1709,"kud":1710,"angke":1711,"maja":1712,"manunggal":1713,"jatibening":1714,"bid":1715,"seg":1716,"ungsi":1717,"sukasari":1718,"ani":1719,"sebelah":1720,"aki":1721,"bulan":1722,"165":1723,"musholla":1724,"inter":1725,"bait":1726,"sudir":1727,"mayor":1728,"135":1729,"cileungsi":1730,"tegalsari":1731,"darma":1732,"),":1733,"jambangan":1734,"1a":1735,"dada":1736,"105":1737,"tom":1738,"malang":1739,"niaga":1740,"meruya":1741,"ip":1742,"rs":1743,"tuan":1744,"bulu":1745,"tour":1746,"004":1747,"buhan":1748,"rangg":1749,"but":1750,"mandala":1751,"98":1752,"mutiara":1753,"aceh":1754,"rek":1755,"baran":1756,"saleh":1757,"les":1758,"lik":1759,"elok":1760,"uran":1761,"kost":1762,"143":1763,"mangu":1764,"ven":1765,"puske":1766,"bintara":1767,"sudirman":1768,"ps":1769,"ph":1770,"ungg":1771,"cibitung":1772,"pand":1773,"cio":1774,"depot":1775,"pare":1776,"cari":1777,"pabean":1778,"dau":1779,"comp":1780,"negara":1781,"aga":1782,"umanik":1783,"102":1784,"169":1785,"agia":1786,"kemb":1787,"kembang":1788,"perak":1789,"lebar":1790,"banyumanik":1791,"bahagia":1792,"151":1793,"kalibata":1794,"lati":1795,"perk":1796,"cipete":1797,"siliw":1798,"dha":1799,"mam":1800,"manyar":1801,"136":1802,"puro":1803,"pac":1804,"resik":1805,"selayang":1806,"kauman":1807,"must":1808,"dadap":1809,"stor":1810,"cisa":1811,"py":1812,"tamal":1813,"arum":1814,"peto":1815,"yamin":1816,"industri":1817,"kerep":1818,"tau":1819,"port":1820,"suman":1821,"hak":1822,"wiyung":1823,"kiara":1824,"bojongsari":1825,"banguntapan":1826,"sim":1827,"suro":1828,"bed":1829,"onal":1830,"panj":1831,"gelang":1832,"lum":1833,"of":1834,"sya":1835,"kepa":1836,"kepanjen":1837,"panak":1838,"pegang":1839,"babelan":1840,"104":1841,"mans":1842,"bulus":1843,"joh":1844,"arj":1845,"gedong":1846,"bintaro":1847,"pengas":1848,"nik":1849,"kera":1850,"cisar":1851,"kir":1852,"tamalate":1853,"ly":1854,"nang":1855,"turi":1856,"alfa":1857,"kemu":1858,"lawe":1859,"song":1860,"muka":1861,"rengas":1862,"tari":1863,"maju":1864,"96":1865,"op":1866,"sana":1867,"pono":1868,"ciped":1869,"store":1870,"502":1871,"nomor":1872,"dir":1873,"pejaten":1874,"denai":1875,"lel":1876,"engan":1877,"107":1878,"moj":1879,"fur":1880,"ian":1881,"kacang":1882,"siti":1883,"lawang":1884,"163":1885,"dokter":1886,"jambe":1887,"dwi":1888,"cia":1889,"tikan":1890,"103":1891,"dono":1892,"cian":1893,"cite":1894,"kukang":1895,"panakkukang":1896,"eger":1897,"ceper":1898,"ikh":1899,"wahi":1900,"abi":1901,"kemang":1902,"com":1903,"pelabuhan":1904,"simokerto":1905,"karangan":1906,"atik":1907,"makassar":1908,"ukangan":1909,"broto":1910,"beno":1911,"center":1912,"fal":1913,"rat":1914,"riz":1915,"bangka":1916,"merdeka":1917,"cibubur":1918,"sra":1919,"moh":1920,"kum":1921,"rus":1922,"pegangsaan":1923,"klin":1924,"prat":1925,"wen":1926,"uning":1927,"magelang":1928,"ampar":1929,"155":1930,"rege":1931,"collection":1932,"pengasinan":1933,"angk":1934,"usaha":1935,"sent":1936,"cilodong":1937,"ramb":1938,"jambu":1939,"petukangan":1940,"gresik":1941,"baro":1942,"rowo":1943,"bojongloa":1944,"pho":1945,"oka":1946,"mts":1947,"tampan":1948,"manggala":1949,"hayam":1950,"gh":1951,"cantikan":1952,"kepu":1953,"mekarsari":1954,"kudus":1955,"mama":1956,"ciko":1957,"servi":1958,"cipi":1959,"jeb":1960,"elektr":1961,"ayan":1962,"141":1963,"jagalan":1964,"food":1965,"cita":1966,"copy":1967,"klat":1968,"halang":1969,"vel":1970,"kecil":1971,"157":1972,"sukaraja":1973,"wuruk":1974,"pag":1975,"tua":1976,"bea":1977,"singo":1978,"jebres":1979,"ep":1980,"110":1981,"ry":1982,"kawas":1983,"101":1984,"sudimara":1985,"klod":1986,"area":1987,"b1":1988,"kedaung":1989,"mogot":1990,"ky":1991,"bawang":1992,"merak":1993,"nusan":1994,"kopo":1995,"murni":1996,"gayungan":1997,"pera":1998,"madr":1999,"dat":2000,"ancol":2001,"pagar":2002,"aliyan":2003,"kup":2004,"randu":2005,"adas":2006,"sewu":2007,"kran":2008,"kuti":2009,"xx":2010,"banda":2011,"dis":2012,"delta":2013,"kawasan":2014,"152":2015,"gondang":2016,"gilingan":2017,"photo":2018,"warkop":2019,"gudang":2020,"camp":2021,"boyo":2022,"tuban":2023,"kari":2024,"pejuang":2025,"kedoya":2026,"97":2027,"iman":2028,"uy":2029,"tembung":2030,"dri":2031,"hari":2032,"pres":2033,"merp":2034,"garut":2035,"sart":2036,"jul":2037,"kadi":2038,"win":2039,"payung":2040,"subroto":2041,"makam":2042,"ruk":2043,"banten":2044,"aneka":2045,"panca":2046,"batun":2047,"jas":2048,"pabuaran":2049,"seti":2050,"bk":2051,"ngaliyan":2052,"alu":2053,"darul":2054,"service":2055,"arc":2056,"batur":2057,"awa":2058,"say":2059,"120":2060,"madu":2061,"fajar":2062,"panggung":2063,"squ":2064,"tent":2065,"005":2066,"nusantara":2067,"ureup":2068,"rob":2069,"biring":2070,"ron":2071,"aram":2072,"bangk":2073,"luhur":2074,"baja":2075,"marta":2076,"kemuning":2077,"pegadungan":2078,"boro":2079,"168":2080,"batas":2081,"regol":2082,"citeureup":2083,"fas":2084,"amang":2085,"babat":2086,"pit":2087,"aray":2088,"sai":2089,"goa":2090,"cokr":2091,"..":2092,"gayam":2093,"purworejo":2094,"zam":2095,"sta":2096,"tulung":2097,"ciomas":2098,"anug":2099,"joglo":2100,"cent":2101,"lembang":2102,"hang":2103,"swas":2104,"tawang":2105,"dauh":2106,"harjam":2107,"ciparay":2108,"mataram":2109,"batuceper":2110,"ubud":2111,"ula":2112,"musi":2113,"guna":2114,"sumoh":2115,"anom":2116,"alfam":2117,"mage":2118,"17530":2119,"kerang":2120,"umbul":2121,"rong":2122,"sukorejo":2123,"blong":2124,"145":2125,"kedungkandang":2126,"gandaria":2127,"banyuwangi":2128,"pacar":2129,"seh":2130,"johor":2131,"for":2132,"anta":2133,"uki":2134,"puan":2135,"sendang":2136,"dhar":2137,"paud":2138,"multi":2139,"taru":2140,"buahbatu":2141,"hadi":2142,"anti":2143,"tukad":2144,"olo":2145,"taq":2146,"pesan":2147,"jetis":2148,"situ":2149,"margo":2150,"coblong":2151,"ranc":2152,"estate":2153,"pekan":2154,"jela":2155,"winang":2156,"madi":2157,"kil":2158,"lemah":2159,"sidorejo":2160,"winangun":2161,"cor":2162,"hj":2163,"mbak":2164,"panja":2165,"mera":2166,"sukama":2167,"dalem":2168,"cicadas":2169,"kanaya":2170,"ice":2171,"wul":2172,"aton":2173,"cis":2174,"percut":2175,"toro":2176,"watu":2177,"harjamukti":2178,"margacinta":2179,"ea":2180,"nangg":2181,"klinik":2182,"ciam":2183,"karta":2184,"lamongan":2185,"amanah":2186,"batik":2187,"kaum":2188,"serua":2189,"klaten":2190,"batan":2191,"uringin":2192,"kasih":2193,"mis":2194,"kek":2195,"titi":2196,"kayuringin":2197,"deng":2198,"anan":2199,"ard":2200,"sambikerep":2201,"leuwi":2202,"basa":2203,"lasari":2204,"ulya":2205,"kai":2206,"gundi":2207,"neglasari":2208,"swasta":2209,"gum":2210,"sera":2211,"130":2212,"wonocolo":2213,"benco":2214,"apotek":2215,"batununggal":2216,"ora":2217,"bant":2218,"pahla":2219,"zi":2220,"atani":2221,"coffe":2222,"karanganyar":2223,"kebu":2224,"serv":2225,"penggilingan":2226,"letj":2227,"jakas":2228,"topo":2229,"12a":2230,"chic":2231,"bencongan":2232,"atang":2233,"masuk":2234,"pilang":2235,"halte":2236,"karno":2237,"paja":2238,"tengkerang":2239,"bers":2240,"006":2241,"moro":2242,"vo":2243,"supra":2244,"jaga":2245,"nat":2246,"dean":2247,"yong":2248,"telukbetung":2249,"petojo":2250,"sw":2251,"hitam":2252,"cipto":2253,"prabu":2254,"purwodadi":2255,"kasi":2256,"riy":2257,"hik":2258,"wr":2259,"sukapura":2260,"sukomanunggal":2261,"cima":2262,"elang":2263,"ender":2264,"madang":2265,"baha":2266,"ay":2267,"ita":2268,"eleng":2269,"lis":2270,"ampurna":2271,"medang":2272,"kusuma":2273,"jurang":2274,"cahaya":2275,"jakasampurna":2276,"udik":2277,"kelon":2278,"bawah":2279,"bima":2280,"kedin":2281,"andir":2282,"cikupa":2283,"arif":2284,"108":2285,"cabe":2286,"wes":2287,"140":2288,"marpo":2289,"tebing":2290,"naro":2291,"spring":2292,"lia":2293,"pesona":2294,"sukamaju":2295,"marpoyan":2296,"pahlawan":2297,"-,":2298,"barok":2299,"pagedangan":2300,"beli":2301,"kedaton":2302,"jalur":2303,"sekol":2304,"148":2305,"gigi":2306,"bendungan":2307,"ponorogo":2308,"wel":2309,"unyi":2310,"yog":2311,"cipad":2312,"kamb":2313,"ngaglik":2314,"kebo":2315,"semper":2316,"sore":2317,"lemb":2318,"uter":2319,"150":2320,"maret":2321,"bre":2322,"ekek":2323,"oroto":2324,"cokro":2325,"api":2326,"rancaekek":2327,"baleendah":2328,"dak":2329,"fina":2330,"nam":2331,"tru":2332,"146":2333,"serp":2334,"pada":2335,"sambian":2336,"sejahtera":2337,"uwung":2338,"lingga":2339,"cileunyi":2340,"labuhan":2341,"jekan":2342,"apus":2343,"pung":2344,"spa":2345,"kerob":2346,"onegoro":2347,"lot":2348,"147":2349,"pejagalan":2350,"yoso":2351,"flo":2352,"ngadi":2353,"map":2354,"wiro":2355,"007":2356,"sidotopo":2357,"klender":2358,"alfamart":2359,"2a":2360,"argo":2361,"keb":2362,"mager":2363,"perta":2364,"450":2365,"jepara":2366,"jende":2367,"sukadami":2368,"mojoroto":2369,"gis":2370,"sand":2371,"unan":2372,"pai":2373,"tengg":2374,"balong":2375,"wonosari":2376,"cirebon":2377,"mungkur":2378,"imp":2379,"juk":2380,"wn":2381,"cije":2382,"jawi":2383,"sono":2384,"hill":2385,"sukatani":2386,"kendal":2387,"patokan":2388,"saha":2389,"sahari":2390,"pendid":2391,"jenderal":2392,"ic":2393,"mut":2394,"roro":2395,"ungaran":2396,"jayan":2397,"engka":2398,"padangsambian":2399,"sukarame":2400,"gilis":2401,"laksa":2402,"royal":2403,"heg":2404,"ks":2405,"usuman":2406,"ori":2407,"tol":2408,"bintang":2409,"wanasari":2410,"ib":2411,"perju":2412,"jatirahayu":2413,"pemec":2414,"perjuangan":2415,"fash":2416,"ping":2417,"maj":2418,"putat":2419,"3a":2420,"ale":2421,"156":2422,"tenggilis":2423,"kalisari":2424,"antung":2425,"badan":2426,"dewan":2427,"kaliabang":2428,"kupang":2429,"temb":2430,"rancasari":2431,"dy":2432,"alo":2433,"ade":2434,"ris":2435,"cianjur":2436,"pemecutan":2437,"sidi":2438,"banteng":2439,"muham":2440,"bungan":2441,"polri":2442,"ciamis":2443,"atm":2444,"bara":2445,"barokah":2446,"bb":2447,"cle":2448,"cibadak":2449,"perdana":2450,"rambutan":2451,"irian":2452,"dari":2453,"syah":2454,"mejoyo":2455,"kanan":2456,"dumai":2457,"fatma":2458,"nasu":2459,"gali":2460,"nn":2461,"ast":2462,"subang":2463,"pantai":2464,"pandang":2465,"tern":2466,"kuala":2467,"bunda":2468,"teknik":2469,"alur":2470,"gaga":2471,"indomaret":2472,"farma":2473,"wara":2474,"inp":2475,"pom":2476,"fashi":2477,"nya":2478,"walan":2479,"kesambi":2480,"barang":2481,"star":2482,"sidomulyo":2483,"ketapang":2484,"cet":2485,"eja":2486,"fri":2487,"qur":2488,"jatimulya":2489,"mlati":2490,"anten":2491,"apel":2492,"fir":2493,"raf":2494,"ciran":2495,"173":2496,"jero":2497,"siri":2498,"bou":2499,"166":2500,"tajurhalang":2501,"bidan":2502,"sia":2503,"jog":2504,"172":2505,"gempol":2506,"dipone":2507,"nangka":2508,"sakura":2509,"amekar":2510,"ste":2511,"tut":2512,"tandes":2513,"said":2514,"uripan":2515,"pangeran":2516,"merta":2517,"wonorejo":2518,"patti":2519,"rajabasa":2520,"sako":2521,"hakim":2522,"tangg":2523,"astana":2524,"kos":2525,"roh":2526,"travel":2527,"ketin":2528,"que":2529,"kemiri":2530,"sragen":2531,"fashion":2532,"don":2533,"upang":2534,"sumat":2535,"uli":2536,"manu":2537,"dowo":2538,"kiri":2539,"rusun":2540,"amanik":2541,"ort":2542,"univ":2543,"sultan":2544,"santri":2545,"arcamanik":2546,"bh":2547,"xiii":2548,"keseh":2549,"usan":2550,"semanan":2551,"naga":2552,"falah":2553,"eung":2554,"kha":2555,"lp":2556,"lakar":2557,"amal":2558,"sion":2559,"kiaracondong":2560,"suto":2561,"isan":2562,"beringin":2563,"gamp":2564,"isi":2565,"dia":2566,"lau":2567,"pojok":2568,"tuah":2569,"cilang":2570,"plawad":2571,"bojonegoro":2572,"karto":2573,"selat":2574,"sea":2575,"madya":2576,"cilangkap":2577,"raj":2578,"new":2579,"yayasan":2580,"magersari":2581,"hegar":2582,"cicen":2583,"goreng":2584,"elec":2585,"ulon":2586,"kelod":2587,"road":2588,"gud":2589,"bala":2590,"persada":2591,"ine":2592,"benowo":2593,"kerobokan":2594,"aw":2595,"umi":2596,"lagoa":2597,"anggang":2598,"gunan":2599,"kambing":2600,"rambut":2601,"susukan":2602,"rukun":2603,"ulin":2604,"belim":2605,"stas":2606,"stri":2607,"village":2608,"sukarami":2609,"hid":2610,"tasi":2611,"amin":2612,"riau":2613,"umum":2614,"seko":2615,"umbulharjo":2616,"bsd":2617,"smas":2618,"xiv":2619,"arga":2620,"109":2621,"lurah":2622,"kuda":2623,"resto":2624,"sindu":2625,"mala":2626,"bangkong":2627,"lubang":2628,"jemur":2629,"fit":2630,"kw":2631,"cij":2632,"tic":2633,"amplas":2634,"gub":2635,"bungur":2636,"lega":2637,"optik":2638,"inti":2639,"empat":2640,"sobo":2641,"gununganyar":2642,"tunas":2643,"a1":2644,"siman":2645,"usari":2646,"tambang":2647,"162":2648,"mif":2649,"leh":2650,"nasional":2651,"bayur":2652,"802":2653,"ef":2654,"jasa":2655,"vard":2656,"ngamp":2657,"karan":2658,"bol":2659,"hos":2660,"rakyat":2661,"baitur":2662,"ogan":2663,"kejak":2664,"urus":2665,"emi":2666,"gadang":2667,"geb":2668,"caturtunggal":2669,"zah":2670,"hajar":2671,"resort":2672,"studio":2673,"lampung":2674,"univer":2675,"isa":2676,"sport":2677,"tomang":2678,"bola":2679,"lele":2680,"cicendo":2681,"adis":2682,"sian":2683,"dit":2684,"liang":2685,"lom":2686,"blang":2687,"pratama":2688,"kampus":2689,"361":2690,"boulevard":2691,"ranggon":2692,"jaticempaka":2693,"171":2694,"abdu":2695,"water":2696,"klam":2697,"una":2698,"bebek":2699,"dasar":2700,"mesjid":2701,"jing":2702,"rpt":2703,"amir":2704,"asin":2705,"sus":2706,"budur":2707,"barber":2708,"litan":2709,"jatimakmur":2710,"161":2711,"tubun":2712,"berkah":2713,"kuto":2714,"prak":2715,"pesi":2716,"durian":2717,"petir":2718,"ces":2719,"og":2720,"anga":2721,"lidah":2722,"binong":2723,"serdang":2724,"kemer":2725,"rawabadak":2726,"gereja":2727,"rptra":2728,"kis":2729,"pn":2730,"ngem":2731,"asu":2732,"panungg":2733,"yuh":2734,"medokan":2735,"plas":2736,"ciherang":2737,"413":2738,"tata":2739,"alas":2740,"rid":2741,"tamb":2742,"dago":2743,"pecel":2744,"alarang":2745,"asura":2746,"percet":2747,"usman":2748,"bau":2749,"yusu":2750,"pisang":2751,"seder":2752,"cisaranten":2753,"anji":2754,"roti":2755,"moha":2756,"167":2757,"meu":2758,"alaya":2759,"260":2760,"demak":2761,"laweyan":2762,"panunggangan":2763,"ngasem":2764,"kac":2765,"paci":2766,"vil":2767,"legok":2768,"soekarno":2769,"taqwa":2770,"casa":2771,"keri":2772,"202":2773,"tral":2774,"square":2775,"kebumen":2776,"gemb":2777,"ler":2778,"ola":2779,"xv":2780,"cigan":2781,"sab":2782,"banan":2783,"ist":2784,"pass":2785,"anggi":2786,"garuda":2787,"rawamang":2788,"mengwi":2789,"ngagel":2790,"rawamangun":2791,"cho":2792,"kho":2793,"red":2794,"kartasura":2795,"spbu":2796,"auto":2797,"iang":2798,"dikan":2799,"warga":2800,"pucang":2801,"sanur":2802,"prin":2803,"cuci":2804,"coffee":2805,"doro":2806,"perd":2807,"rahman":2808,"kani":2809,"telaga":2810,"genuk":2811,"kartini":2812,"media":2813,"cipe":2814,"esmi":2815,"160":2816,"brang":2817,"bontoala":2818,"kedinding":2819,"gn":2820,"baw":2821,"1645":2822,"maka":2823,"balo":2824,"sukoharjo":2825,"pendidikan":2826,"spe":2827,"tok":2828,"tni":2829,"manun":2830,"gom":2831,"home":2832,"manggu":2833,"gusti":2834,"kung":2835,"kru":2836,"anwar":2837,"angkri":2838,"sil":2839,"sepanjang":2840,"jim":2841,"pangkas":2842,"cab":2843,"uhan":2844,"darus":2845,"250":2846,"group":2847,"15810":2848,"mr":2849,"sala":2850,"adam":2851,"tawa":2852,"dian":2853,"udara":2854,"tangah":2855,"sriwi":2856,"pend":2857,"cike":2858,"ulum":2859,"jatikramat":2860,"muh":2861,"teh":2862,"krak":2863,"artha":2864,"lenteng":2865,"aa":2866,"abu":2867,"ct":2868,"oko":2869,"ss":2870,"unde":2871,"ation":2872,"mast":2873,"sese":2874,"sasak":2875,"cipedes":2876,"sekolah":2877,"hon":2878,"son":2879,"atu":2880,"peru":2881,"purn":2882,"semb":2883,"langga":2884,"klari":2885,"yusuf":2886,"gah":2887,"jum":2888,"ema":2889,"kaca":2890,"wol":2891,"madra":2892,"181":2893,"gayamsari":2894,"sr":2895,"vin":2896,"isti":2897,"176":2898,"yono":2899,"sento":2900,"muncang":2901,"finan":2902,"gy":2903,"ret":2904,"tend":2905,"eni":2906,"siak":2907,"peta":2908,"padalarang":2909,"b2":2910,"arja":2911,"kawang":2912,"149":2913,"nasio":2914,"gemi":2915,"tunjung":2916,"nges":2917,"super":2918,"maya":2919,"jatiwaringin":2920,"kusumo":2921,"merto":2922,"baso":2923,"511":2924,"puk":2925,"amd":2926,"kes":2927,"sidem":2928,"sarana":2929,"pancur":2930,"plak":2931,"mone":2932,"tunt":2933,"kavling":2934,"songo":2935,"cha":2936,"hm":2937,"sisin":2938,"banj":2939,"waro":2940,"martani":2941,"yudan":2942,"madrasah":2943,"ragunan":2944,"bua":2945,"bage":2946,"selo":2947,"luma":2948,"krajan":2949,"mangku":2950,"langu":2951,"ureum":2952,"wungu":2953,"nit":2954,"taka":2955,"bubur":2956,"karah":2957,"sis":2958,"los":2959,"guwo":2960,"jagung":2961,"penga":2962,"pln":2963,"kuranji":2964,"yogya":2965,"geger":2966,"hana":2967,"jomb":2968,"egan":2969,"podo":2970,"serba":2971,"nirw":2972,"sekip":2973,"17510":2974,"tarogong":2975,"pajaj":2976,"kosa":2977,"arai":2978,"law":2979,"kaliwates":2980,"paradis":2981,"wonosobo":2982,"lingkar":2983,"dangin":2984,"margaasih":2985,"cibeureum":2986,"beg":2987,"king":2988,"led":2989,"angin":2990,"unt":2991,"kapan":2992,"babatan":2993,"wajo":2994,"bendo":2995,"candisari":2996,"sedati":2997,"yeuh":2998,"git":2999,"asam":3000,"kauh":3001,"dayeuh":3002,"sehat":3003,"pase":3004,"jatiuwung":3005,"blan":3006,"pisa":3007,"samu":3008,"nanas":3009,"brebes":3010,"gint":3011,"my":3012,"cideng":3013,"tipar":3014,"kope":3015,"reja":3016,"jatisari":3017,"maru":3018,"padur":3019,"buleleng":3020,"kunciran":3021,"sekaki":3022,"singosari":3023,"013":3024,"kn":3025,"shi":3026,"cikan":3027,"panji":3028,"long":3029,"tamansari":3030,"jendral":3031,"paradise":3032,"gr":3033,"gala":3034,"iyah":3035,"nak":3036,"ambon":3037,"ciat":3038,"pert":3039,"bag":3040,"kebonsari":3041,"tembil":3042,"singkawang":3043,"diponegoro":3044,"611":3045,"a2":3046,"dun":3047,"wedi":3048,"pinus":3049,"singa":3050,"kranji":3051,"galih":3052,"kartoharjo":3053,"mh":3054,"anai":3055,"amat":3056,"sumedang":3057,"jagir":3058,"anggan":3059,"juice":3060,"jamin":3061,"parit":3062,"loka":3063,"uan":3064,"kawan":3065,"haur":3066,"deket":3067,"tech":3068,"beras":3069,"praja":3070,"sumb":3071,"pemalang":3072,"sanan":3073,"munjul":3074,"bangunan":3075,"bromo":3076,"soreang":3077,"4a":3078,"aq":3079,"c1":3080,"nar":3081,"cikamp":3082,"top":3083,"kalang":3084,"sumberjaya":3085,"care":3086,"ombo":3087,"lontar":3088,"press":3089,"211":3090,"umu":3091,"sap":3092,"daeng":3093,"pik":3094,"lamo":3095,"suryo":3096,"klamp":3097,"sepatan":3098,"cikampek":3099,"cib":3100,"emas":3101,"bantul":3102,"kalia":3103,"andut":3104,"alamat":3105,"nuri":3106,"pahandut":3107,"tbk":3108,"cihid":3109,"tahu":3110,"kolot":3111,"tarumajaya":3112,"linggau":3113,"kla":3114,"rt02":3115,"kelo":3116,"town":3117,"pemuda":3118,"puskesmas":3119,"ceger":3120,"ratul":3121,"radio":3122,"onik":3123,"sih":3124,"payak":3125,"sawa":3126,"dol":3127,"tuba":3128,"lub":3129,"pelab":3130,"mahasi":3131,"kalong":3132,"profe":3133,"mbah":3134,"gandul":3135,"212":3136,"nunggal":3137,"asy":3138,"dae":3139,"anggrek":3140,"high":3141,"sukawati":3142,"phone":3143,"cipedak":3144,"a3":3145,"gung":3146,"emon":3147,"sos":3148,"anggu":3149,"karangpilang":3150,"menur":3151,"maha":3152,"cisauk":3153,"tenggara":3154,"mahasiswa":3155,"mm":3156,"lake":3157,"bakmi":3158,"kalid":3159,"via":3160,"wahyu":3161,"blora":3162,"pekanbaru":3163,"tuntungan":3164,"ui":3165,"anggisan":3166,"kemanggisan":3167,"benteng":3168,"pete":3169,"tulungagung":3170,"2b":3171,"tha":3172,"inah":3173,"ukum":3174,"meun":3175,"purwan":3176,"sidom":3177,"telukjambe":3178,"purwosari":3179,"sukaresmi":3180,"kandangan":3181,"kavl":3182,"bandara":3183,"sugih":3184,"cililitan":3185,"tlogosari":3186,"ngamprah":3187,"imo":3188,"ibra":3189,"lalang":3190,"ono":3191,"angga":3192,"cong":3193,"dupak":3194,"minum":3195,"central":3196,"duku":3197,"plum":3198,"rangkapan":3199,"gondok":3200,"margasari":3201,"gundil":3202,"tembilahan":3203,"5a":3204,"aur":3205,"ais":3206,"kaka":3207,"masi":3208,"lian":3209,"seta":3210,"berl":3211,"yanan":3212,"meri":3213,"mela":3214,"kompleks":3215,"kebomas":3216,"jimbaran":3217,"cre":3218,"raga":3219,"alung":3220,"indrama":3221,"saman":3222,"rantau":3223,"cina":3224,"patihan":3225,"block":3226,"mamajang":3227,"sentosa":3228,"hok":3229,"lorong":3230,"vet":3231,"rt01":3232,"paya":3233,"day":3234,"daun":3235,"dewa":3236,"peko":3237,"gusan":3238,"kepuh":3239,"universi":3240,"gondokusuman":3241,"indramayu":3242,"tpa":3243,"nolo":3244,"egon":3245,"1522":3246,"178":3247,"kita":3248,"405":3249,"kebagusan":3250,"cellul":3251,"condongcatur":3252,"dirg":3253,"aluyu":3254,"sirih":3255,"rad":3256,"keputih":3257,"cibatu":3258,"184":3259,"cepu":3260,"balen":3261,"kliwon":3262,"jogja":3263,"1b":3264,"dki":3265,"ner":3266,"kot":3267,"baby":3268,"182":3269,"muk":3270,"syi":3271,"ue":3272,"mac":3273,"aling":3274,"sukaluyu":3275,"belit":3276,"baturaja":3277,"senang":3278,"cibeber":3279,"sukamukti":3280,"cisarua":3281,"borob":3282,"atta":3283,"suki":3284,"aris":3285,"perin":3286,"kaliman":3287,"harun":3288,"sukah":3289,"sukamanah":3290,"golden":3291,"mundu":3292,"asemrowo":3293,"gelora":3294,"martad":3295,"ratna":3296,"cikole":3297,"driyorejo":3298,"ciater":3299,"cal":3300,"majal":3301,"panti":3302,"anggal":3303,"caya":3304,"jahe":3305,"palembang":3306,"fried":3307,"214":3308,"ida":3309,"nyi":3310,"ero":3311,"suna":3312,"dapur":3313,"dew":3314,"palang":3315,"ngawi":3316,"utomo":3317,"cijantung":3318,"finance":3319,"dirgantara":3320,"mrangg":3321,"praya":3322,"sok":3323,"cibar":3324,"jay":3325,"kue":3326,"wonokusumo":3327,"gerbang":3328,"padurenan":3329,"mranggen":3330,"ach":3331,"d1":3332,"hy":3333,"nah":3334,"sha":3335,"wor":3336,"sub":3337,"subur":3338,"esa":3339,"jatisampurna":3340,"elektronik":3341,"sna":3342,"utung":3343,"sepa":3344,"rej":3345,"pakulon":3346,"mulih":3347,"benua":3348,"cakran":3349,"sidodadi":3350,"kunjang":3351,"rembang":3352,"brayan":3353,"hidayat":3354,"bendu":3355,"awai":3356,"prabumulih":3357,"cihideung":3358,"perintis":3359,"pakulonan":3360,"cung":3361,"drama":3362,"tala":3363,"kora":3364,"bagus":3365,"panas":3366,"kotabumi":3367,"menanggal":3368,"008":3369,"leman":3370,"indom":3371,"sindur":3372,"gond":3373,"guru":3374,"malik":3375,"gombong":3376,"yogyakarta":3377,"8a":3378,"bran":3379,"mati":3380,"oe":3381,"opu":3382,"enim":3383,"elan":3384,"sit":3385,"gianyar":3386,"parakan":3387,"350":3388,"umbuh":3389,"kedawung":3390,"jaksa":3391,"datuk":3392,"rame":3393,"non":3394,"pagi":3395,"babe":3396,"bontang":3397,"gilan":3398,"kubu":3399,"kusum":3400,"pemurus":3401,"janur":3402,"c2":3403,"jamp":3404,"kungan":3405,"uang":3406,"any":3407,"amba":3408,"cigadung":3409,"sutan":3410,"usa":3411,"banta":3412,"laya":3413,"sop":3414,"cake":3415,"pramuka":3416,"kend":3417,"udin":3418,"tegalrejo":3419,"hidayah":3420,"abian":3421,"sesetan":3422,"cakranegara":3423,"bc":3424,"tara":3425,"wek":3426,"keling":3427,"sikambing":3428,"pakal":3429,"akarya":3430,"pengad":3431,"peter":3432,"sebelum":3433,"9a":3434,"dasari":3435,"wet":3436,"ze":3437,"siang":3438,"galuh":3439,"243":3440,"cibodasari":3441,"kasihan":3442,"rorotan":3443,"gamping":3444,"dramaga":3445,"lumbu":3446,"iskand":3447,"sebrang":3448,"moch":3449,"sol":3450,"ageng":3451,"kraton":3452,"setro":3453,"kadu":3454,"gulung":3455,"kalidoni":3456,"jne":3457,"tp":3458,"cipu":3459,"akas":3460,"somba":3461,"tanjungsari":3462,"cabang":3463,"192":3464,"telanai":3465,"kenanga":3466,"pedak":3467,"iskandar":3468,"ins":3469,"aksa":3470,"sud":3471,"toha":3472,"soang":3473,"mbok":3474,"mayangan":3475,"cerme":3476,"computer":3477,"cipadu":3478,"sumatera":3479,"blanca":3480,"payakumbuh":3481,"lad":3482,"sli":3483,"11a":3484,"abd":3485,"sakit":3486,"offi":3487,"asuka":3488,"b3":3489,"panjer":3490,"boto":3491,"manan":3492,"seke":3493,"waras":3494,"ponsel":3495,"solok":3496,"pakam":3497,"peny":3498,"sunda":3499,"tenayan":3500,"009":3501,"kahuripan":3502,"ngagelrejo":3503,"411":3504,"borong":3505,"flor":3506,"kit":3507,"malam":3508,"ngga":3509,"ena":3510,"embong":3511,"tomo":3512,"bagan":3513,"cilegon":3514,"tela":3515,"malala":3516,"banjaran":3517,"bojongsoang":3518,"abadijaya":3519,"casablanca":3520,"ciganjur":3521,"universitas":3522,"telanaipura":3523,"dk":3524,"nai":3525,"amai":3526,"erfina":3527,"rika":3528,"maje":3529,"sagulung":3530,"asian":3531,"mansion":3532,"poa":3533,"morawa":3534,"parf":3535,"ranji":3536,"nganjuk":3537,"mustik":3538,"cempedak":3539,"kids":3540,"link":3541,"segar":3542,"furnit":3543,"cijerah":3544,"eb":3545,"pum":3546,"soka":3547,"ubung":3548,"xvi":3549,"kepatihan":3550,"sumerta":3551,"ringin":3552,"maul":3553,"pay":3554,"bayan":3555,"jatirasa":3556,"tex":3557,"rumput":3558,"hamid":3559,"cendra":3560,"dra":3561,"tali":3562,"wuni":3563,"aru":3564,"kolam":3565,"maguwo":3566,"mare":3567,"ranti":3568,"rejosari":3569,"pamo":3570,"tallo":3571,"clean":3572,"veteran":3573,"kc":3574,"cise":3575,"onia":3576,"baros":3577,"ulir":3578,"ism":3579,"mebel":3580,"male":3581,"281":3582,"sukodono":3583,"airlangga":3584,"80361":3585,"dsn":3586,"lumajang":3587,"hati":3588,"nis":3589,"treng":3590,"anu":3591,"ungu":3592,"ela":3593,"kopera":3594,"roto":3595,"dolok":3596,"langun":3597,"rajawali":3598,"jurit":3599,"otto":3600,"kery":3601,"parigi":3602,"irig":3603,"landasan":3604,"furni":3605,"sayur":3606,"maguwoharjo":3607,"7a":3608,"ijo":3609,"lali":3610,"md":3611,"van":3612,"insp":3613,"kor":3614,"sito":3615,"dag":3616,"159":3617,"wih":3618,"cipulir":3619,"puluh":3620,"damar":3621,"kertajaya":3622,"kemiling":3623,"ciawi":3624,"dharma":3625,"sandu":3626,"majalaya":3627,"614":3628,"tigar":3629,"sapi":3630,"harja":3631,"kuang":3632,"rest":3633,"kuni":3634,"busana":3635,"kangin":3636,"tembok":3637,"rajeg":3638,"c3":3639,"val":3640,"pakan":3641,"prajurit":3642,"melawai":3643,"truno":3644,"ngemplak":3645,"fut":3646,"jin":3647,"mend":3648,"oti":3649,"sl":3650,"sleman":3651,"kep":3652,"cija":3653,"ado":3654,"emp":3655,"unda":3656,"kelur":3657,"pertam":3658,"lio":3659,"menara":3660,"temanggung":3661,"manggarai":3662,"menganti":3663,"electr":3664,"kusumah":3665,"malalayang":3666,"koperasi":3667,"tat":3668,"tpu":3669,"upu":3670,"rt03":3671,"perwira":3672,"paning":3673,"polo":3674,"berung":3675,"puspa":3676,"pamu":3677,"sury":3678,"nagari":3679,"express":3680,"floor":3681,"omah":3682,"sara":3683,"angi":3684,"angs":3685,"kau":3686,"poli":3687,"wir":3688,"made":3689,"parak":3690,"garan":3691,"patah":3692,"khas":3693,"morok":3694,"zai":3695,"tiban":3696,"timor":3697,"und":3698,"bobo":3699,"warakas":3700,"gado":3701,"pesa":3702,"handa":3703,"harjosari":3704,"lintas":3705,"plaju":3706,"cibiru":3707,"kruk":3708,"lese":3709,"kisaran":3710,"mustikasari":3711,"morokrembangan":3712,"had":3713,"iz":3714,"jorong":3715,"ld":3716,"ys":3717,"maim":3718,"lippo":3719,"ampera":3720,"kotabaru":3721,"pep":3722,"bent":3723,"petemon":3724,"hijab":3725,"limau":3726,"fatah":3727,"turen":3728,"chicken":3729,"buduran":3730,"furniture":3731,"011":3732,"ple":3733,"distri":3734,"bakery":3735,"mob":3736,"vie":3737,"pema":3738,"klum":3739,"gelam":3740,"sekret":3741,"labuh":3742,"perkasa":3743,"taris":3744,"majalengka":3745,"bla":3746,"yas":3747,"cim":3748,"ciki":3749,"bari":3750,"kawi":3751,"barata":3752,"wiy":3753,"much":3754,"2022":3755,"mentawa":3756,"lanud":3757,"kamar":3758,"talun":3759,"martapura":3760,"kelontong":3761,"office":3762,"fan":3763,"uju":3764,"west":3765,"zak":3766,"notaris":3767,"cimone":3768,"siwalan":3769,"bayu":3770,"pant":3771,"rono":3772,"puran":3773,"purbali":3774,"cot":3775,"183":3776,"185":3777,"daran":3778,"gunungpati":3779,"rumbai":3780,"byp":3781,"cellular":3782,"purbalingga":3783,"bpr":3784,"dg":3785,"nera":3786,"arya":3787,"kebalen":3788,"indi":3789,"toba":3790,"baga":3791,"lay":3792,"jatimekar":3793,"melong":3794,"lamper":3795,"bengkong":3796,"tambakrejo":3797,"kedon":3798,"gondo":3799,"setiamekar":3800,"mertoyudan":3801,"umudi":3802,"krukut":3803,"bni":3804,"fah":3805,"xvii":3806,"arah":3807,"raud":3808,"kesiman":3809,"kapt":3810,"panyi":3811,"jayapura":3812,"10a":3813,"lab":3814,"mandi":3815,"endang":3816,"part":3817,"parong":3818,"jurumudi":3819,"kreo":3820,"majap":3821,"pesisir":3822,"nerada":3823,"6a":3824,"club":3825,"gin":3826,"masa":3827,"peka":3828,"murah":3829,"matah":3830,"inangor":3831,"pemogan":3832,"tangkil":3833,"tempe":3834,"jatinangor":3835,"delima":3836,"parongpong":3837,"oh":3838,"tre":3839,"yon":3840,"ath":3841,"aster":3842,"tidar":3843,"ulia":3844,"kaw":3845,"papang":3846,"selamat":3847,"depo":3848,"padasuka":3849,"simomulyo":3850,"kademangan":3851,"katapang":3852,"pacet":3853,"rizky":3854,"queen":3855,"012":3856,"424":3857,"hutan":3858,"minang":3859,"nota":3860,"pandu":3861,"biran":3862,"177":3863,"endung":3864,"kanak":3865,"sumbersari":3866,"polonia":3867,"jember":3868,"nangge":3869,"kemerd":3870,"klampis":3871,"lr":3872,"nun":3873,"vis":3874,"bagi":3875,"warteg":3876,"15138":3877,"marz":3878,"marelan":3879,"mil":3880,"semanggi":3881,"kenari":3882,"srik":3883,"sangatta":3884,"juna":3885,"benoa":3886,"hikmah":3887,"sidempuan":3888,"cinang":3889,"nyak":3890,"upt":3891,"wak":3892,"ambo":3893,"ambang":3894,"kere":3895,"cigu":3896,"bug":3897,"majel":3898,"boja":3899,"manukan":3900,"poh":3901,"ampenan":3902,"kaliasin":3903,"mars":3904,"leukan":3905,"luwih":3906,"pitan":3907,"191":3908,"play":3909,"global":3910,"jengkol":3911,"hidup":3912,"tigaraksa":3913,"panyileukan":3914,"yun":3915,"alat":3916,"pande":3917,"pasu":3918,"pematang":3919,"jahit":3920,"letda":3921,"shoes":3922,"legi":3923,"camar":3924,"dayeuhkolot":3925,"kalimantan":3926,"majelis":3927,"oto":3928,"xy":3929,"pandau":3930,"serengan":3931,"vila":3932,"pamek":3933,"brawi":3934,"14240":3935,"baloi":3936,"ean":3937,"east":3938,"f1":3939,"soro":3940,"uma":3941,"cimeun":3942,"dipo":3943,"dawa":3944,"manah":3945,"jatimulyo":3946,"309":3947,"uduk":3948,"sentul":3949,"grosir":3950,"jep":3951,"jelutung":3952,"krian":3953,"cendana":3954,"kabup":3955,"kranggan":3956,"paninggilan":3957,"matahari":3958,"cimeunyan":3959,"a5":3960,"out":3961,"ering":3962,"cisalak":3963,"sudar":3964,"barak":3965,"tabat":3966,"selong":3967,"jatiluhur":3968,"harum":3969,"pil":3970,"242":3971,"letjen":3972,"pringsewu":3973,"manguharjo":3974,"maimun":3975,"chan":3976,"pgri":3977,"vari":3978,"alak":3979,"noto":3980,"rt04":3981,"pagel":3982,"ref":3983,"gabus":3984,"170":3985,"peja":3986,"kaliu":3987,"mej":3988,"ganda":3989,"hub":3990,"11730":3991,"sedap":3992,"sadar":3993,"banyum":3994,"gemilang":3995,"3b":3996,"cuk":3997,"sama":3998,"bugel":3999,"tapa":4000,"sidok":4001,"dieng":4002,"pano":4003,"rez":4004,"jatim":4005,"bondo":4006,"mia":4007,"rahmat":4008,"besuki":4009,"padu":4010,"sumba":4011,"bungo":4012,"gunungsari":4013,"mahk":4014,"burung":4015,"trik":4016,"11610":4017,"nagrak":4018,"loktabat":4019,"mangunjaya":4020,